<?php include ('header.php'); ?>

<div class="this_category">

	<span><h2>Обучение и получение прав категории A/A1 для вождения мопедов и мотоциклов</h2></span>
	<center>
	<img src="img/moto-icon.png" alt="" style="max-height: 130px; max-width: auto">
	</center>

	<div class="cat_block">
		<div class="row">
			<div class="col-1"></div>
			<div class="col">
			<p>С каждым годом желание получить права категории А в Украине стремительно увеличивается. Это связано не только с повышением популярности быстрой и динамичной езды на мотоциклах у молодых людей, но и с огромной практичностью всех без исключения двухколесных транспортных средств, особенно в городах с достаточно плотным трафиком.</p>
			<p>Чтобы полноправно управлять любым транспортом на законных основаниях, необходимо пройти профессиональное обучение у квалифицированных преподавателей автошколы 
			<strong>«Vector»</strong> и получить соответствующее удостоверение.</p>
			<p>Наши опытные инструкторы займутся <strong>теоретической и практической</strong> подготовкой учеников, расскажут о техническом строении мототранспортных средств, поделятся секретами управления мотоциклом, мопедом или скутером. Грамотные эксперты сделают все возможное, чтобы по завершению курса, у выпускника было достаточно практического опыта и теоретических знаний для блестящей сдачи экзамена в ТСЦ.</p><br>
			</div>
			<div class="col-1"></div>
		</div>
	</div>

	<div class="row">
		<div class="col-1"></div>
		<div class="col">
			<h2>Категория А1</h2>
			<p>Чтобы получить права категории А1, Вам нужно записаться в сформировавшуюся учебную группу в автошколе <strong>«Vector»</strong>. Теоретическая часть проводится в учебных классах, а отработка практических навыков оттачивается на специально оборудованной площадке. По завершению курса, ученику выдаются все необходимые документы, после чего группа выпускников направляется на сдачу теоретического и практического экзамена в ТСЦ.</p>
			<p>В процессе обучения, на смоделированной экзаменационной площадке будет выполняться комплекс упражнений, которые закладывают навыки уверенного управления транспортным средством. Во время учебной езды и сдачи практического экзамена, ученику предоставляется современный мотоцикл, соответствующая экипировка. Занятия проходят как в составе группы, так и в индивидуальном порядке, круглогодично, независимо от погодных условий.</p><br>
		</div>
		<div class="col-1"></div>
		<div class="col">
			<img src="img/a1-gallery.jpg" alt="" class="cat_img">
		</div>
		<div class="col-1"></div>
	</div>

	<h2>Права на мотоцикл</h2>
	<div class="cat_block">
		<div class="row">
			<div class="col-1"></div>
			<div class="col">
			<p>Каждый понимает, чтобы получить права на мотоцикл, нужно сперва окончить курсы в специальном учреждении. Автошкола <strong>«Vector»</strong> имеет лицензию и положительное заключение соответствующих государственных органов. Часов, отведенных на теорию и практику вполне достаточно, чтобы качественно подготовить обучающегося к сдаче экзаменов. Нет необходимости тратить дополнительные усилия и средства, можно обратиться к нашим сертифицированным преподавателям, которые научат как обращаться с мотоциклом и чувствовать себя уверенно в городском трафике.</p>
			<p><strong>Студенты могут воспользоваться следующими преимуществами:</strong></p>
			<ul style="color: #0F6700">
				<li>✓ Доступная ценовая политика с постоянно действующей системой скидок;</li>
				<li>✓ Возможность оплаты в рассрочку;</li>
				<li>✓ Возможность составления индивидуального графика для занятий на учебной площадке;</li>
				<li>✓ Современные методы с использованием передовых технологий;</li>
				<li>✓ Профессиональный коллектив квалифицированных, опытных инструкторов;</li>
				<li>✓ Высокий процент успешной сдачи теории и практики у наших выпускников с первой попытки.</li>
			</ul>
			</div>
			<div class="col-1"></div>
		</div>
	</div>


	<div class="row">
		<div class="col-1"></div>
		<div class="col">
			<img src="img/city-8.jpg" class="cat_img">
		</div>
		<div class="col-1"></div>
		<div class="col">
			<h2 id="open_cat">Открыть категорию А</h2>
			<p>Многих интересует вопрос: <strong>«Как открыть категорию А?»</strong>. Для уверенного управления мотосредством и получения прав соответствующей категории, следует обязательно обучиться теоретическим основам и практическим навыкам в автошколе <strong>«Vector»</strong>. Открытие новой категории – это не очень сложно, как многим кажется. Очень важно учесть все тонкости и пройти качественную подготовку к экзамену в ТСЦ. Категория А – это оптимальное решение, которое позволит управлять любой разновидностью мототехники без ограничений. Многие отдают предпочтение этому универсальному варианту, отталкиваясь от собственных предпочтений и возможностей.</p>
		</div>
		<div class="col-1"></div>
	</div>


	<h2>Мотошкола</h2>
	<div class="cat_block">
		<div class="row">
			<div class="col-1"></div>
			<div class="col">
			<p>Мотошкола «За рулем» открывает свои двери для студентов с базовым уровнем подготовки или без него, для получения теоретических знаний и навыков вождения мототехники на высоком уровне, которого с головой хватит, чтобы успешно пройти государственный экзамен. Любой желающий, достигший 16-летнего возраста, может пройти обучение у наших инструкторов. На великолепном автодроме можно заранее подготовиться к сдаче тестов и чувствовать себя во время экзамена как у себя дома. Благодаря гибкому графику и разнообразным акциям, студенты не только будут с удовольствием ходить на занятия, но и смогут значительно сэкономить.</p>
			</div>
			<div class="col-1"></div>
		</div>
	</div>

	<div class="row">
		<div class="col-1"></div>
		<div class="col">
			<h2>Права на скутер</h2>
			<p>Сегодня, молодежь и взрослое поколение отдает предпочтение скутерам, в качестве экономного и безопасного средства передвижения. В автошколе <strong>«Vector»</strong> неопытных любителей двухколесных ТС без проблем подготовят к сдаче на права на скутер. В течение всего периода подготовки, наши студенты:</p>
			<ul style="color: #0F6700">
				<li>✓ Получат начальные и продвинутые навыки управления современными скутерами;</li>
				<li>✓ Отработают часто встречаемые городские ситуации, моделируемые на учебной площадке;</li>
				<li>✓ Досконально изучат важные особенности езды (торможение, руление, посадка);</li>
				<li>✓ Подготовятся к официальной сдаче экзамена.</li>
			</ul>
			<p>О подробностях обучения, актуальных расценках и прочих деталях можно узнать у наших менеджеров-консультантов. Звоните!</p>
			
		</div>
		<div class="col-1"></div>
		<div class="col">
			<img src="img/scuter.jpg" class="cat_img">
		</div>
		<div class="col-1"></div>
	</div>
</div>

	<?php include ('request.php'); ?>	
<?php include ('footer.php'); ?>