<?php include ('/header.php'); ?>

<div class="this_category">

	<h2>Обучение и получение прав категории C, C1, CЕ</h2>
	<center>
		<img src="img/truck-icon.png" style="height: 150px; width: auto; margin-top: 0px;">
	</center>

	<div class="cat_block">
		<div class="row">
			<div class="col-1"></div>
			<div class="col">
			<p>Права категории С дают возможность управлять дорожным транспортом, <strong>масса которого составляет более 7500 кг, т. е. грузовые автомобили</strong>. Во многих автошколах предлагают теоретические и практические курсы вождения за баснословные деньги. А кто-то и вовсе не обучает и не предоставляет прав по этой категории.</p>
			<p>К категории "C1" относятся предназначенные для перевозки грузов автомобили, разрешенная максимальная <strong>масса которых составляет от 3500 до 7500 килограммов</strong> (от 7700 до 16500 фунтов), состав транспортных средств категории "C1" и прицепом, полная масса которого не превышает 750 килограммов.</p>
			</div>
			<div class="col-1"></div>
		</div>
	</div>

	<div class="row">
		<div class="col-1"></div>
		<div class="col">
			<h2>Автошкола «Vector» отличается от конкурентов</h2>
			<p>В отличие от наших коллег, мы не заставляем наших учеников верить в сказки и платить огромные деньги. Мы предоставляем самые низкие цены в области на обучение. Даем <strong>теоретические и практические знания</strong>, возможность отточить свои навыки вождения на специально оборудованной площадке, предоставляем грузовой транспорт или разрешаем тренироваться на своем. Лучшие инструкторы нашей школы будут помогать вам совершенствоваться.</p>
			<p>Для того, чтобы проверить, чему вы научились, можно воспользоваться симуляторами вождения.</p>
		</div>
		<div class="col-1"></div>
		<div class="col">
			<img src="img/category_c.jpg" class="cat_img" style="height: 80%; width: auto;">
		</div>
		<div class="col-1"></div>
	</div>


	<div class="row">
		<div class="col-1"></div>
		<div class="col">
			<img src="img/port-city-3.jpg" class="cat_img" style="margin-top: 200px;">
		</div>
		<div class="col-1"></div>
		<div class="col">
			<h2 id="open_cat">Вы получаете права категории С в автошколе <strong>Vector</strong></h2>
			<p>Если вы получаете права на управление грузовиком в нашей автошколе, то вы учитесь не только вождению, а и психологической подготовкой себя к этому процессу. В дороге можно столкнуться с опасными ситуациями, поэтому в ходе преподавания курса акценты будут делаться также на вождение в особых условиях. Помимо таких практических занятий будут еще и теоретические, которые составят базис для выполнения практики.</p>
			<p>Итак, обучение вождению грузового автомобиля проходит в нашей школе с рядом преимуществ:</p>
			<ul style="color: #0F6700;">
				<li>✓ Самые низкие цены в области на обучение.</li>
				<li>✓ Преподавание эксклюзивного теоретического и практического материала.</li>
				<li>✓ Индивидуальный подход при обучении.</li>
				<li>✓ В ваших руках оказывается исправный грузовик.</li>
				<li>✓ Потренироваться получить права категории С вы можете на симуляторах или на реальной специально оборудованной площадке.</li>
				<li>✓ Квалифицированные инструкторы и преподаватели будут помогать вашему становлению как водителя.</li>
			</ul>
		</div>
		<div class="col-1"></div>
	</div>

	<div class="row">
		<div class="col-1"></div>
		<div class="col">
			<h2>Оставьте нам заявку на обучение</h2>
			<p>Как получить права категории С, мы расскажем вам, если вы свяжитесь с нами. Для этого необходимо:</p>
			<ul>
				<li>Оставить запрос на нашем сайте.</li>
				<li>Записаться на обучение и выслать полный пакет необходимых документов.</li>
				<li>Самостоятельно сдать теоретический и практический экзамен.</li>
				<li>Сдать экзамен в ТСЦ, который состоит из теории и практики.</li>
				<li>Получить водительское удостоверение.</li>
			</ul>
			<p>Мы будем рады сотрудничать с Вами, ваша автошкола <strong>«Vector»</strong>.</p>
			<p><strong>Мы всегда ждем Вас! :)</strong></p>
		</div>
		<div class="col-1"></div>
		<div class="col">
			<img src="img/port-city-7.jpg" class="cat_img" style="margin-top: 50px;">
		</div>
		<div class="col-1"></div>
	</div>

	<center>
	<h2 id="open_cat">Стать учеником автошколы «Vector» быстро, просто и легко:</h2>
	<strong><div class="cat_block">
		<div class="row">
			<div class="col-1"></div>
			<div class="col">
				<ul style="color: #0F6700; ">
					<li>✓ Заполните заявку на сайте/свяжитесь с менеджеров, позвонив в офис</li>
					<li>✓ Запишитесь на обучение, предоставив необходимый пакет документов</li>
				</ul>
			<p>Так приблизитесь к заветной мечте – стать обладателем водительского удостоверения!</p>
			<p>Готово! Теперь вы – полноправный участник дорожного движения.</p>
			</div>
			<div class="col-1"></div>
		</div>
	</div></strong>
	</center>
</div>

<?php include ('/request.php'); ?>
<?php include ('/footer.php'); ?>