<?php include ('/header.php'); ?>

<div class="this_category">

	<h2>Обучение и получение прав категории B, B1, BE</h2>
	<center>
		<img src="img/car-icon.png" alt="" style="max-height: 150px; max-width: auto">
	</center>

	<div class="cat_block">
		<div class="row">
			<div class="col-1"></div>
			<div class="col">
			<p>Количество людей, желающих стать водителем авто с каждым годом только увеличивается, это общеизвестный факт! Напряженный ритм жизни, сотни, тысячи правил требуют тщательного, серьезного подхода к обучению на права, ведь от этого будет зависеть здоровье, жизнь участников дорожного движения.</p>
			<p>Кто не хочет сесть на место водителя, положить руку на руль, завести мотор, услышав приятный гул новенького авто? Голубая мечта каждого человека, но в голове возникает резонный вопрос: «Сколько стоит обучение на категорию б?».</p>
			<p>Автошкола <strong>«Vector»</strong> предлагает своим клиентам лучшее:</p>
			<ul style="color: #0F6700; font-weight: bold;">
				<li>✓ Честные цены – по меркам многотысячного города, учитывая прейскуранты других автошкол</li>
				<li>✓ Честные цены – по меркам многотысячного города, учитывая прейскуранты других автошкол</li>
				<li>✓ Прозрачные условия – наши менеджеры ознакомят вас со всеми программами обучения, ответят на любые интересующие вопросы</li>
				<li>✓ Знания высшего качества – получаете только нужную информацию от отличных теоретиков, имеющих колоссальный опыт преподавания</li>
				<li>✓ Необходимые навыки – практике вас обучают только лучшие специалисты, достигшие больших успехов в спортивной карьере</li>
			</ul>
			<p>Выбирая организацию, следует учитывать, что на стоимость обучения могут повлиять масса факторов.</p>
			<br>
			</div>
			<div class="col-1"></div>
		</div>
	</div>

	<div class="row">
		<div class="col-1"></div>
		<div class="col">
			<h2>Категория B</h2>
			<p>Программа автошкол, предусматривающая управление легковым транспортом массой до 3 500 кг, с ограниченным количеством пассажиров.</p>
			<p>Программа будет состоять из двух частей: полноценной теории, удивительной практики, где вы впервые опробуете себя в роли водителя.</p>

			<p>Перед вами открываются колоссальные преимущества:</p>
			<ul style="color: #0F6700; font-weight: bold;">
				<li>✓ Просторный автопарк, на котором проводятся практические занятия (отработка парковки, разворотов, безопасной езды в непогоду)</li>
				<li>✓ Ультрасовременные автосимуляторы, с помощью которых закрепляете теоретические знания в теплом помещении, рядом с инструктором, простым языком, доносящим важную информацию</li>
				<li>✓ Материально-техническое оснащение, согласно общеустановленным стандартам</li>
			</ul>
			<p>Подробности узнавайте у контактных менеджеров, связываясь с ними по указанным контактным данным на экране электронных устройств.</p>
			<br>
		</div>
		<div class="col-1"></div>
		<div class="col">
			<img src="img/cat_b.jpg" alt="" class="cat_img">
		</div>
		<div class="col-1"></div>
	</div>

	<h2>Организация обучения на водительские права категории В</h2>
	<div class="cat_block">
		<div class="row">
			<div class="col-1"></div>
			<div class="col">
			<p>Теоретическая часть включает многочасовые лекции:</p>
			<ul style="color: #0F6700; font-weight: bold;">
				<li>✓ Касательно эксплуатации авто</li>
				<li>✓ Строения механизма</li>
				<li>✓ Современных ПДД с внесенными изменениями в законодательстве</li>
				<li>✓ Обучение основам управления</li>
				<li>✓ Информации о требованиях безопасного движения</li>
			</ul>
			<p>Получив в автошколе «Vector» водительское удостоверение категории B, узнаете о существовании водительской этики, ее особенностях, запомните основные правила оказания первой доврачебной помощи, чтобы быть готовым к любым инцидентам.</p>
			<p>Водительские права категории б открывают новые перспективы для людей любого возраста. Здесь получите полезные навыки:</p>
			<ul style="color: #0F6700; font-weight: bold;">
				<li>✓ Станете более самоорганизованным</li>
				<li>✓ Улучшите память (только представьте, сколько правил придется заучить и понять!)</li>
				<li>✓ Повысите уровень уверенности</li>
				<li>✓ Научитесь абстрагироваться от суеты</li>
				<li>✓ Будете принимать быстрые решения</li>
			</ul>

			</div>
			<div class="col-1"></div>
		</div>
	</div>

	<div class="row">
		<div class="col-1"></div>
		<div class="col">
			<img src="img/city-8.jpg" alt="" class="cat_img">
		</div>
		<div class="col-1"></div>
		<div class="col">
			<h2 id="open_cat">Что автошкола может предложить своим ученикам:</h2>
			<ul style="color: #0F6700; font-weight: bold;">
				<li>✓ Гибкий график (сами выбирайте время занятий, учитывая личные предпочтения и занятость)</li>
				<li>✓ Возможность различных видов оплаты</li>
				<li>✓ Приемлемые цены в соотношении с качеством обслуживания</li>
				<li>✓ Иномарки с механической и автоматической коробкой передач</li>
				<li>✓ Высококвалифицированные инструкторы</li>
			</ul>
			<p>Мы обеспечим высокий показатель сдачи экзаменов ТСЦ (бывший МРЭО) для каждого ученика, ведь штат сотрудников автошколы «Vector» работает в режиме индивидуального подхода.</p>
		</div>
		<div class="col-1"></div>
	</div>
	
	<h2 id="open_cat">Выберите для себя наиболее подходящую программу обучения</h2>

	<div class="tab">
	<table class="table table-bordered">
	  <thead>
	    <tr>
	      <th style="width: 40%;">Программы обучения</th>
	      <th style="width: 10%">Базовый</th>
	      <th style="width: 10%">Оптимальный</th>
	      <th style="width: 10%">Расширенный</th>
	    </tr>
	  </thead>
	  <tbody>
	    <tr>
	      <th>Полный теоретический курс лекций</th>
	      <td>+</td>
	      <td>+</td>
	      <td>+</td>
	    </tr>
	    <tr>
	      <th>Практический курс по вождению автомобиля (включая 2 академ. часа для сдачи внутреннего экзамена по вождению):</th>
	      <td>20</td>
	      <td>30</td>
	      <td>40</td>
	    </tr>
	    <tr>
	      <th>В том числе занятия на АКПП (автоматическая коробка передач)</th>
	      <td>2</td>
	      <td>4</td>
	      <td>6</td>
	    </tr>
	    <tr>
	      <th>Занятия на автосимуляторе</th>
	      <td>5</td>
	      <td>10</td>
	      <td>Неограничено</td>
	    </tr>
	    <tr>
	      <th>Выбор времени теоретического обучения (дневное или вечернее)</th>
	      <td>+</td>
	      <td>+</td>
	      <td>+</td>
	    </tr>
	    <tr>
	      <th>Предоставление автомобиля для сдачи экзамена в ТСЦ (в день сдачи экзамена группы)</th>
	      <td>+</td>
	      <td>+</td>
	      <td>+</td>
	    </tr>
	    <tr>
	      <th>Возможность выбора автомобиля для практического обучения</th>
	      <td>-</td>
	      <td>+</td>
	      <td>+</td>
	    </tr>
	    <tr>
	      <th>Комплект учебной литературы</th>
	      <td>-</td>
	      <td>+</td>
	      <td>+</td> 
	    </tr>
	    <tr>
	      <th>Практические занятия по вождению начинаются после первой недели обучения</th>
	      <td>-</td>
	      <td>-</td>
	      <td>+</td>
	    </tr>
	    <tr>
	      <th>Повторное предоставления автомобиля для сдачи экзамена в ТСЦ (в случае не сдачи экзамена с группой)</th>
	      <td>-</td>
	      <td>-</td>
	      <td>+</td>
	    </tr>
	  </tbody>
	</table>
	</div>

	<center>
	<h2 id="open_cat">Стать учеником автошколы «Vector» быстро, просто и легко:</h2>
	<strong>
	<div class="cat_block">
		<div class="row">
			<div class="col-1"></div>
			<div class="col">
				<ul style="color: #0F6700; ">
					<li>✓ Заполните заявку на сайте/свяжитесь с менеджеров, позвонив в офис</li>
					<li>✓ Запишитесь на обучение, предоставив необходимый пакет документов</li>
				</ul>
			<p>Так приблизитесь к заветной мечте – стать обладателем водительского удостоверения!</p>
			<p>Готово! Теперь вы – полноправный участник дорожного движения.</p>
			</div>
			<div class="col-1"></div>
		</div>
	</div>
	</strong>
	</center>

</div>

<?php include ('/request.php'); ?>
<?php include ('/footer.php'); ?>